/* Adobe Plugin Plist Files for Transform */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transform EachEN";
CFBundleDisplayName = "Transform EachEN";
CFBundleGetInfoHTML = "Transform EachEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Transform EachEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Transform EachEN 버전 21.1.0";
